export default [
    'Ты, уебок, опущенец ебаный. Умри от спида, спидозная тварь, обосрик.',
    'Мазохист ебучий. Может тебе еще членом по губам поводить, м?',
    'Пососи мой хуй, и иди на хуй. Можешь и на мой, я таких как ты трахну легко и просто.',
    'Если я увижу тебя, то просто расстегну штаны, достану член, и начну ссать, ты сам будешь знать что делать.',
    'Твоя мать - шлюха, а я главный ее ебырь, этой ебучей подстилки. Пососи хуй.',
    'Любишь когда тебя долбят в сраку? Могу обеспечить.',
    'Я тебя найду. У меня все твои данные. Нагну раком и трахну. Страшно? А нет, я вижу у тебя встал, гей ебаный.',
    'Спермоглот ебучий. Иди-ка ты нахуй, этого достаточно.',
    'Когда ты идешь по улице с дилдо в жопе и кайфуешь, знай, я слежу за тобой.',
    'Выбей себе передние зубы, не люблю когда при минете они задевают мой член.',
    'Вот тебе мой совет - сдохни.',
]
